/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"SETTINGS_VIDEO_TITLE" = "Vídeo";
"SETTINGS_AUDIO_TITLE"="Áudio";
"SETTINGS_TIME_STRETCH_AUDIO"="Áudio de tempo comprimido";
"SETTINGS_BACKGROUND_AUDIO"="Reprodução de áudio em segundo plano";
"SETTINGS_GENERIC_TITLE"="Genérico";
"SETTINGS_PASSCODE_LOCK"="Senha de bloqueio";
"SETTINGS_FILE_SYNC"="Sincronização de arquivo";
"SETTINGS_UNLINK_DROPBOX"="Desconectar do Dropbox";
"SETTINGS_UNLINK_GOOGLEDRIVE"="Desvincular do Google Drive";
"SETTINGS_SKIP_LOOP_FILTER"="Filtro amenizador de blocos";
"SETTINGS_SKIP_LOOP_FILTER_NONE"="Sem amenização (o mais rápido)";
"SETTINGS_SKIP_LOOP_FILTER_NONREF"="Amenização média";
"SETTINGS_SKIP_LOOP_FILTER_NONKEY"="Pouca amenização";

"SETTINGS_NETWORK_CACHING_TITLE"="Network Caching Level";
"SETTINGS_NETWORK_CACHING_LEVEL_LOWEST"="Lowest Latency";
"SETTINGS_NETWORK_CACHING_LEVEL_LOW"="Low Latency";
"SETTINGS_NETWORK_CACHING_LEVEL_NORMAL"="Normal";
"SETTINGS_NETWORK_CACHING_LEVEL_HIGH"="High Latency";
"SETTINGS_NETWORK_CACHING_LEVEL_HIGHEST"="Highest Latency";

"SETTINGS_SUBTITLES_TITLE"="Legendas";
"SETTINGS_SUBTITLES_FONT"="Fonte";
"SETTINGS_SUBTITLES_TEXT_ENCODING"="Codificação de Texto";
"SETTINGS_SUBTITLES_FONTSIZE"="Tamanho relativo da fonte";
"SETTINGS_SUBTITLES_FONTSIZE_SMALLEST"="Mínimo";
"SETTINGS_SUBTITLES_FONTSIZE_SMALL"="Pequeno";
"SETTINGS_SUBTITLES_FONTSIZE_NORMAL"="Normal";
"SETTINGS_SUBTITLES_FONTSIZE_LARGE"="Grande";
"SETTINGS_SUBTITLES_FONTSIZE_LARGEST"="Máximo";
"SETTINGS_SUBTITLES_FONTCOLOR"="Cor da fonte";
"SETTINGS_SUBTITLES_FONTCOLOR_WHITE"="Branco";
"SETTINGS_SUBTITLES_FONTCOLOR_BLACK"="Preto";
"SETTINGS_SUBTITLES_FONTCOLOR_GRAY"="Cinza";
"SETTINGS_SUBTITLES_FONTCOLOR_SILVER"="Prata";
"SETTINGS_SUBTITLES_FONTCOLOR_RED"="Vermelho";
"SETTINGS_SUBTITLES_FONTCOLOR_FUCHSIA"="Magenta";
"SETTINGS_SUBTITLES_FONTCOLOR_YELLOW"="Amarelo";
"SETTINGS_SUBTITLES_FONTCOLOR_GREEN"="Verde";
"SETTINGS_SUBTITLES_FONTCOLOR_NAVY"="Azul-Marinho";
"SETTINGS_SUBTITLES_OUTLINE_THICKNESS"="Espessura da linha";
"SETTINGS_SUBTITLES_OUTLINE_THICKNESS_NONE"="Nenhua";
"SETTINGS_SUBTITLES_OUTLINE_THICKNESS_THIN"="Fina";
"SETTINGS_SUBTITLES_OUTLINE_THICKNESS_NORMAL"="Normal";
"SETTINGS_SUBTITLES_OUTLINE_THICKNESS_THICK"="Espessa";

"SETTINGS_DEINTERLACE"="Desentrelaçamento";
"SETTINGS_DEINTERLACE_ON"="Ligado";
"SETTINGS_DEINTERLACE_OFF"="Desligado";
"SETTINGS_DEINTERLACE_AUTO"="Automático";

"SETTINGS_DECRAPIFY"="Otimizar os nomes dos itens para exibição";
